
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Chiffrement :"; ObjectID = "204"; */
"204.title" = "Chiffrement :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "205"; */
"205.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Nom utilisateur :"; ObjectID = "206"; */
"206.title" = "Nom utilisateur :";

/* Class = "NSButtonCell"; title = "Enregistrer un nouveau compte"; ObjectID = "209"; */
"209.title" = "Enregistrer un nouveau compte";
